<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<!DOCTYPE html>
<html lang="en">
	<head>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width,user-scalable=no,initial-scale=1" />
		<title>公司简介</title>
	</head>

	<body style="font-size: 15px;">
		<h2 style="text-align: center;">福建炬集网络科技有限公司</h2>
		<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;互联网对人类的影响毋庸置疑。而物联网将使信息网络产业成为推动产业升级、迈向信息社会的发动机，为自动读取对于自动化程度的提高做出了贡献。物联网最关键的支撑是数据，这是创造价值的所在。物联网数据格式多样，但是通常都具备数据规模以及数据与时间的关系。据全球最具权威的IT研究与顾问咨询机构顾能（gartner）公司预计，2020年全球物联网设备数量将达到260亿美元，而物联网厂商的收入将高达3100亿美元。而根据思科的预测，2018 年物联网设备之间的通讯流量将超过人类在互联网上的通讯流量，这意味着我们就将全面进入万物互联时代。面对这场跨时代的淘金机遇，物联网创业公司不断地涌现出来。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;经过多年的不断探索、研究发明（已获得了数项发明专利），福建炬集网络科技有限公司创建的JES，比物联网更前进了一步：在实现物联网的情况下，向服务延伸。我们的目标就是：开发一个链接所有物联网元素的开放平台，包括设备、状态、位置、人和服务等要素，做一个物联网的巨型中心，采集、分析、处理数据。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;无论在何时何地，设备安装我们自产的数据传输模块（DTU),JES就实时掌握设备的数据。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一、数据采集：1、带有卫星地图，可以显示机组位置；2、实时监测设备工作状态与运行参数并实时保存参数于系统服务器；3、设备故障实时告警；4、用不同的颜色来显示不同的状态；5、可以管理多台设备；6、可以自定义设备命名和批量处理；7、实时远程控制，停电后无需到机房启动设备；8、独立的账号与密码登录，方便管理设备群组及增强安全性；9、系统终身免费升级。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;二、数据分析：1、分析报警的可能原因；2、分析是否需要维护；
		3、预警系统在设备发生故障前提前预知，提前处理潜在故障。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;三、数据管理：1、可以保存长达一年的设备运行数据；2、能够按照需求统计数据，例如一年内消耗了多少燃油，都有哪些错误，每种错误的次数多少，等等。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;四、有了以上数据采集、分析和管理，能在设备发生故障之前给予客户提醒和维修，避免在使用时发生故障；能为客户最大地降低使用、维护、维修和零配件成本，增加设备使用寿命。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五、我们在国内外都拥有数量庞大的应用技术人员，第一时间为客户解决任何问题。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;六、我们拥有极具规模的零配件仓库，为前方的使用和服务提供及时、优价、有力的保障。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;七、我们有深厚的能力，为客户进行售前、售中和售后服务，同时及时、不断提高应用工程师的业务和技术水平。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;同时，JES极具可靠性和安全性：采用多服务器群组，异地容灾备份机制，确保平台稳定性。独立的数据库管理方式，在进行大数据处理时效率更高、稳定性更强。将设备的运行数据存储与中心服务器，多重的防火墙对服务器提供实时保护，避免数据丢失或被窃取。更不会像云服务器那样容易受到外界的攻击，不会受到云服务提供商的制约。JES灵活性体现在对复杂的数据分类和实时性提供有效保证，数据传输模块可支持接入多类型工业设备，数据采用全透明传输协议，使用方便。实时在线升级功能可保证用户永远处于最新、功能最完善、最强大。JES还具有很强的实用性，采用宏观数据（设备及应用技术人员区域分布、大数据分析报表）与微观数据（设备当前的所有信息），监控所有设备的位置、运行状态；监控所有技术人员的实时位置，方便及时调度，以最快的速度出来故障。还能识别当前设备的所有参数、运行信息，应用技术人员信息和历史记录。
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;JES不是一个简单的电子商务和物联网平台，是在其基础上一个大的升华，大数据和服务是核心,这是没有先例的。大数据为政府、企业、民用的设备带来详细的数据依据，使其合理配置、合理使用，势必大大降低成本，同时带来极大的节能环保作用。还能为设备的生产企业提供详细的数据，使他们对其生产的产品进行性能和质量上提升。另一方面，保持正常的设备维护，也使用户在突击使用时避免发生故障，特别是遇到防震防灾时能保证设备的正常使用。
		   <br>
		   <span style="color: red;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;JES是一个物联网电子商务平台。它区别于其它的纯电子商务，是以服务为切入点，聚集大量忠诚度极高的客户和应用工程师，他们就是我们的宣传员、推广员、销售员。终极目标就是建立成一个庞大且专业的机械电子商务物联网平台，为提高我国的机械工业做出很大的贡献。可以这么说：你需要机械上的服务，上炬集网，最快捷、最优惠的服务马上上门；你需要购买机械产品，上炬集网，性价比最优的马上可供你选择。（请大家考虑，此可作为我们JES的宗旨。）</span>
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;JES将在国内聚集数万个应用工程师，为国家解决了大量的就业问题。同时，通过不断地对他们进行理论和实践的培训，也将大大提高他们的技术和业务水平。   
		   <br>
		   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我省在网络科技方面与一些先进发达的国家和地区相比，还有一定的距离。我们充分相信，随着我们不断投入、不断发展，我们一定会为我省网络科技的发展，贡献出自己的力量。
		</p>
	</body>
</html>